{
  "news0": {
    "no": 0,
    "title": "반스, 봄의 시작을 알리는 새로운 레인지 루즈 크롭 엘라스틱 웨이스트 팬츠 출시",
    "sub": "창의적인 모험과 경험을 위한 자연스러운 핏을 갖춘 팬츠",
    "des": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)가 레인지 팬츠의 업그레이드 버전인 레인지 루즈 크롭 엘라스틱 웨이스트 팬츠(Range Loose Cropped Elastic Waist Pant)를 선보인다.^부드러운 그린 컬러의 새로운 레인지 루즈 크롭 팬츠는 창의적인 세계를 발견할 수 있도록 도와주는 최고의 아이템이다.^브러시드 면 소재를 적용한 레인지 팬츠는 신축성 있는 허리 밴드, 면 소재의 조임끈, 비스듬한 앞면 핸드 포켓이 특징이다.^독창성과 창의적인 자기표현을 전면에 내세운 레인지 팬츠는 편안한 움직임과 더불어 다양한 아이템과 조화를 이루는 실용성을 선사한다.^힙과 허벅지는 넉넉한 루즈핏이지만 무릎 아래로 갈수록 좁아져 밑단은 16.5”로 제작되었고 앞쪽 핸드 포켓과 오른쪽 동전 주머니, 뒷면 웰트 포켓, 뒷면 오른쪽 허리 밴드에 열쇠고리 등 다양한 디테일이 적용되었다.^또한, 밑단을 접으면 보이도록 안쪽 솔기에 꿰맨 플래그 라벨도 눈여겨볼 포인트이다.^스타일과 기능성 두루 갖춘 반스의 새로운 레인지 루즈 크롭 엘라스틱 웨이스트 팬츠는 반스 온라인 스토어(vans.co.kr) 및 오프라인 스토어에서 구매할 수 있다. 가격은75,000원.",
    "img": ["news0_0.jpg", "news0_1.jpg", "news0_2.jpg"]
  },
  "news1": {
    "no": 1,
    "title": "볼트 바이 반스 x 마스터마인드 월드, 장인정신으로 탄생한 협업 컬렉션 출시",
    "sub": "특유의 펑키한 미학과 스트릿 컬처에서 영강받은 컬렉션 4월 28일 출시",
    "des": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)의 최상위 프리미엄 카테고리 ‘볼트 바이 반스(Vault by Vans)’가 마스터마인드 월드(MASTERMIND WORLD)와 재회하여 새로운 협업 컬렉션을 4월 28일 출시한다.^마스터마인드 월드는 1997년 일본에서 마사키 옴마가 설립한 브랜드로, 스포츠와 스트릿 감성, 우아함을 모두 아우르며 최고급 원단을 사용하는 것이 특징이다.^그는 이번 협업 컬렉션에 특유의 펑키한 스타일과 스트릿 컬처에서 영감받은 흑백 모티프를 녹여냈다.^컬렉션의 풋웨어는 올드스쿨 볼트 VLT LX(Old Skool Bolt VLT LX)와 스케이트-하이 VLT LX(SK8-Hi Bolt VLT LX), 올드스쿨 VLT LX(Old Skool VLT LX), 스케이트-하이 리이슈 VLT XL(SK8-Hi Reissue VLT LX), 어센틱 VLT LX(Authentic VLT LX) 총 5종으로 구성되었다.^반스의 시그니처 체커보드 패턴을 활용하고 마스터마인드 월드의 아이콘인 해골이 곳곳에 담겨졌으며, 견고하고 펑키한 미학을 가미해 제작되었다.^특히 이탈리아산 가죽을 사용하였고 쿼터 패널에는 울트라 소프트 프리미엄 스웨이드를, 뒤꿈치에는 마스터마인드의 커스텀 디테일을 첨가했다.^볼트 바이 반스 x 마스터마인드 월드 컬렉션의 모든 풋웨어 제품군은 투명한 와플솔로 장식되었으며 반스의 커스텀 체커보드 패턴이 드러난다.볼트 바이 반스 x 마스터마인드 월드의 파트너십은 이번 시즌의 남녀 어패럴과 액세서리까지 이어진다.",
    "info": [
      {
        "title": "어패럴 컬렉션의 대표 상품은 아래와 같다.",
        "list": [
          "● MSTRMND 프리미엄 후디 - 캐시미어 혼방 소재, 박스 핏, 크롭 실루엣을 가미한 스타일, 드롭 숄더, 자카드 스컬 로고",
          "● MSTRMND PJ 셔츠 및 팬츠 – 루즈 핏, 파자마 스타일 셋업, 100% 실크 소재, 단색 체커보드 패턴, 콘트라스트 파이핑 디테일, 가슴 포켓의 자수 로고",
          "● MSTRMND 슬립 드레스 – 무릎 길이, A라인을 가미한 스타일, 100% 실크 소재, 단색 체커보드 패턴, 자수 스컬 로고 및 허벅지 슬릿",
          "● MSTRMND 베개 – 단색 체커보드 패턴이 프린트 된 커스텀 스컬 모양 베개",
          "볼트 바이 반스 x 마스터마인드 월드의 새로운 협업 컬렉션은 4월 28일부터 반스 브랜드 쇼케이스 스토어 강남 및 오프라인 스토어에서 구매할 수 있다. 가격 119,000~379,000원."
        ]
      },
      {
        "title": "판매처 정보",
        "list" : [
          "반스 브랜드 쇼케이스 스토어 강남 (02-6954-2299)",
          "반스 신세계 센텀시티 (051-745-2520)",
          "반스 바이 웍스아웃 스토어 (02-337-8336)",
          "케이스스터디 (02-2056-1221)"
        ]
      }
    ],
    "img": ["news1_0.jpg", "news1_1.jpg", "news1_2.jpg", "news1_3.jpg"]
  },
  "news2": {
    "no": 2,
    "title": "반스, 한국의 창의적인 아티스트 OKEH와 함께 새로운 ‘오프 더 월 아트 컬렉션’ 선보여",
    "sub": "아시아 지역의 다양한 아티스트 3명과 함께한 컬렉션 5월 11일 출시",
    "des": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)가 전 세계의 창의적인 아티스트들과 함께 선보이는 오프 더 월 아트 컬렉션(Off The Wall Art Collection)을 5월 11일 출시한다.^반스는 오프 더 월 아트 컬렉션을 통해 함께 하는 아티스트들의 순수하고 감각적 경험을 시각화하고, 보는 이로 하여금 상상력의 한계를 뛰어넘는 창의적 영감을 제공해왔다.^이번 컬렉션에는 한국의 아티스트 OKEH를 비롯해 중국의 일러스트 판화 아티스트 NUTTSH, RUN까지 아시아 지역 3명의 아이코닉한 아티스트가 참여했으며, 더 많은 사람들에게 창조적인 자기표현을 독려하기 위한 메시지를 담은 각자의 고유한 아트워크를 선보인다.^서울을 기반으로 활동하고 있는 OKEH는 70년대 펑크 록과 스케이트 문화의 영향을 받은 아티스트이다.^OKEH는 펑크 음악을 처음으로 들었을 때의 기쁨, 처음 펑크 밴드를 결성했을 때의 설렘 그리고 앨범 커버 디자인에 쏟았던 열정을 그래픽으로 구현했다.^또한 그 시대를 대표하는 반항적인 스타일과 언더그라운드 정신을 바탕으로, 레코드를 테마로 한 컬렉션을 선보인다.^이번 컬렉션은 반스의 클래식한 실루엣 어센틱(Authentic)을 필두로 티셔츠와 셔츠 셋업의 어패럴로 구성되었다.^어센틱에는 황갈색 컬러의 캔버스 소재에 그의 아이덴티티를 담은 아트 워크를 프린트하였으며, 어패럴에는 올리브, 화이트 컬러웨이에 바이닐 레코드 프린트를 담았다.^한편, 반스 오프 더 월 아트 컬렉션의 론칭을 기념하는 쇼케이스가 5월 11일 목요일에 개최될 예정.^아티스트 OKEH가 운영하는 편집숍, 포스-티스(POHS-TIHS)에서 진행하여 협업에 대한 의의를 더했으며 컬렉션의 티셔츠와 Free drink 쿠폰을 지닌 자판기 럭키-드로우와 더불어 컴팍트레코드바(kompakt record bar) 2호점에서 애프터 파티가 마련될 예정이다.^이번 쇼케이스는 누구나 방문 및 참여 가능하다.^아시아 지역 3명의 창의적인 아티스트와 함께 선보이는 반스의 풋웨어 & 어패럴 컬렉션, 오프 더 월 아트 컬렉션은 반스 온라인 스토어(vans.co.kr) 및 일부 오프라인 스토어에서 구매할 수 있다.^가격 35,000원 ~ 75,000원.",
    "product": "",
    "img": ["news1_0.jpg", "news1_1.jpg", "news1_2.jpg", "news1_3.jpg"]
  }
}
