{
  "data": [
    {
      "no": 0,
      "title": "반스, 봄의 시작을 알리는 새로운 레인지 루즈 크롭 엘라스틱 웨이스트 팬츠 출시",
      "sub": "창의적인 모험과 경험을 위한 자연스러운 핏을 갖춘 팬츠",
      "des": "스타일과 기능성 두루 갖춘 반스의 새로운 레인지 루즈 크롭 엘라스틱 웨이스트 팬츠는 반스 온라인 스토어(vans.co.kr) 및 오프라인 스토어에서 구매할 수 있다.^가격은75,000원.",
      "figure": [
        {
          "img": "news0_1.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)가 레인지 팬츠의 업그레이드 버전인 레인지 루즈 크롭 엘라스틱 웨이스트 팬츠(Range Loose Cropped Elastic Waist Pant)를 선보인다."
        },
        {
          "img": "news0_2.jpg",
          "caption": "부드러운 그린 컬러의 새로운 레인지 루즈 크롭 팬츠는 창의적인 세계를 발견할 수 있도록 도와주는 최고의 아이템이다. 브러시드 면 소재를 적용한 레인지 팬츠는 신축성 있는 허리 밴드, 면 소재의 조임끈, 비스듬한 앞면 핸드 포켓이 특징이다. 독창성과 창의적인 자기표현을 전면에 내세운 레인지 팬츠는 편안한 움직임과 더불어 다양한 아이템과 조화를 이루는 실용성을 선사한다. 힙과 허벅지는 넉넉한 루즈핏이지만 무릎 아래로 갈수록 좁아져 밑단은 16.5”로 제작되었고 앞쪽 핸드 포켓과 오른쪽 동전 주머니, 뒷면 웰트 포켓, 뒷면 오른쪽 허리 밴드에 열쇠고리 등 다양한 디테일이 적용되었다. 또한, 밑단을 접으면 보이도록 안쪽 솔기에 꿰맨 플래그 라벨도 눈여겨볼 포인트이다."
        }
      ],
      "cover": "news0_0.jpg"
    },
    {
      "no": 1,
      "title": "볼트 바이 반스 x 마스터마인드 월드, 장인정신으로 탄생한 협업 컬렉션 출시",
      "sub": "특유의 펑키한 미학과 스트릿 컬처에서 영감받은 컬렉션 4월 28일 출시",
      "des": "볼트 바이 반스 x 마스터마인드 월드의 새로운 협업 컬렉션은 4월 28일부터 반스 브랜드 쇼케이스 스토어 강남 및 오프라인 스토어에서 구매할 수 있다.^가격 119,000~379,000원.",
      "figure": [
        {
          "img": "news1_1.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)의 최상위 프리미엄 카테고리 ‘볼트 바이 반스(Vault by Vans)’가 마스터마인드 월드(MASTERMIND WORLD)와 재회하여 새로운 협업 컬렉션을 4월 28일 출시한다."
        },
        {
          "img": "news1_2.jpg",
          "caption": "마스터마인드 월드는 1997년 일본에서 마사키 옴마가 설립한 브랜드로, 스포츠와 스트릿 감성, 우아함을 모두 아우르며 최고급 원단을 사용하는 것이 특징이다. 그는 이번 협업 컬렉션에 특유의 펑키한 스타일과 스트릿 컬처에서 영감받은 흑백 모티프를 녹여냈다. 컬렉션의 풋웨어는 올드스쿨 볼트 VLT LX(Old Skool Bolt VLT LX)와 스케이트-하이 VLT LX(SK8-Hi Bolt VLT LX), 올드스쿨 VLT LX(Old Skool VLT LX), 스케이트-하이 리이슈 VLT XL(SK8-Hi Reissue VLT LX), 어센틱 VLT LX(Authentic VLT LX) 총 5종으로 구성되었다. 반스의 시그니처 체커보드 패턴을 활용하고 마스터마인드 월드의 아이콘인 해골이 곳곳에 담겨졌으며, 견고하고 펑키한 미학을 가미해 제작되었다. 특히 이탈리아산 가죽을 사용하였고 쿼터 패널에는 울트라 소프트 프리미엄 스웨이드를, 뒤꿈치에는 마스터마인드의 커스텀 디테일을 첨가했다. 볼트 바이 반스 x 마스터마인드 월드 컬렉션의 모든 풋웨어 제품군은 투명한 와플솔로 장식되었으며 반스의 커스텀 체커보드 패턴이 드러난다."
        },
        {
          "img": "news1_3.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)의 최상위 프리미엄 카테고리 ‘볼트 바이 반스(Vault by Vans)’가 마스터마인드 월드(MASTERMIND WORLD)와 재회하여 새로운 협업 컬렉션을 4월 28일 출시한다."
        }
      ],
      "info": [
        {
          "title": "볼트 바이 반스 x 마스터마인드 월드의 파트너십은 이번 시즌의 남녀 어패럴과 액세서리까지 이어진다. 어패럴 컬렉션의 대표 상품은 아래와 같다.",
          "list": [
            "● MSTRMND 프리미엄 후디 - 캐시미어 혼방 소재, 박스 핏, 크롭 실루엣을 가미한 스타일, 드롭 숄더, 자카드 스컬 로고",
            "● MSTRMND PJ 셔츠 및 팬츠 - 루즈 핏, 파자마 스타일 셋업, 100% 실크 소재, 단색 체커보드 패턴, 콘트라스트 파이핑 디테일, 가슴 포켓의 자수 로고",
            "● MSTRMND 슬립 드레스 - 무릎 길이, A라인을 가미한 스타일, 100% 실크 소재, 단색 체커보드 패턴, 자수 스컬 로고 및 허벅지 슬릿",
            "● MSTRMND 베개 - 단색 체커보드 패턴이 프린트 된 커스텀 스컬 모양 베개"
          ]
        },
        {
          "title": "판매처 정보",
          "list": [
            "반스 브랜드 쇼케이스 스토어 강남 (02-6954-2299)",
            "반스 신세계 센텀시티 (051-745-2520)",
            "반스 바이 웍스아웃 스토어 (02-337-8336)",
            "케이스스터디 (02-2056-1221)"
          ]
        }
      ],
      "cover": "news1_0.jpg"
    },
    {
      "no": 2,
      "title": "반스, 한국의 창의적인 아티스트 OKEH와 함께 새로운 ‘오프 더 월 아트 컬렉션’ 선보여",
      "sub": "아시아 지역의 다양한 아티스트 3명과 함께한 컬렉션 5월 11일 출시",
      "des": "아시아 지역 3명의 창의적인 아티스트와 함께 선보이는 반스의 풋웨어 & 어패럴 컬렉션, 오프 더 월 아트 컬렉션은 반스 온라인 스토어(vans.co.kr) 및 일부 오프라인 스토어에서 구매할 수 있다.^가격 35,000원 ~ 75,000원.",
      "figure": [
        {
          "img": "news2_1.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)가 전 세계의 창의적인 아티스트들과 함께 선보이는 오프 더 월 아트 컬렉션(Off The Wall Art Collection)을 5월 11일 출시한다.^반스는 오프 더 월 아트 컬렉션을 통해 함께 하는 아티스트들의 순수하고 감각적 경험을 시각화하고, 보는 이로 하여금 상상력의 한계를 뛰어넘는 창의적 영감을 제공해왔다. 이번 컬렉션에는 한국의 아티스트 OKEH를 비롯해 중국의 일러스트 판화 아티스트 NUTTSH, RUN까지 아시아 지역 3명의 아이코닉한 아티스트가 참여했으며, 더 많은 사람들에게 창조적인 자기표현을 독려하기 위한 메시지를 담은 각자의 고유한 아트워크를 선보인다."
        },
        {
          "img": "news2_0.jpg",
          "caption": "서울을 기반으로 활동하고 있는 OKEH는 70년대 펑크 록과 스케이트 문화의 영향을 받은 아티스트이다.^OKEH는 펑크 음악을 처음으로 들었을 때의 기쁨, 처음 펑크 밴드를 결성했을 때의 설렘 그리고 앨범 커버 디자인에 쏟았던 열정을 그래픽으로 구현했다.^또한 그 시대를 대표하는 반항적인 스타일과 언더그라운드 정신을 바탕으로, 레코드를 테마로 한 컬렉션을 선보인다. 이번 컬렉션은 반스의 클래식한 실루엣 어센틱(Authentic)을 필두로 티셔츠와 셔츠 셋업의 어패럴로 구성되었다.어센틱에는 황갈색 컬러의 캔버스 소재에 그의 아이덴티티를 담은 아트 워크를 프린트하였으며, 어패럴에는 올리브, 화이트 컬러웨이에 바이닐 레코드 프린트를 담았다."
        },
        {
          "img": "news2_2.jpg",
          "caption": "한편, 반스 오프 더 월 아트 컬렉션의 론칭을 기념하는 쇼케이스가 5월 11일 목요일에 개최될 예정.^아티스트 OKEH가 운영하는 편집숍, 포스-티스(POHS-TIHS)에서 진행하여 협업에 대한 의의를 더했으며 컬렉션의 티셔츠와 Free drink 쿠폰을 지닌 자판기 럭키-드로우와 더불어 컴팍트레코드바(kompakt record bar) 2호점에서 애프터 파티가 마련될 예정이다.^이번 쇼케이스는 누구나 방문 및 참여 가능하다."
        }
      ],
      "info": [
        {
          "title": "Vans OTW Art Collection Showcase with OKEH",
          "list": [
            "● 일시: 오후 4시 - 9시",
            "● 장소: 포스티스 (강남구 논현로155길 37 1층 102호)",
            "● 프로그램: 컬렉션 전시, 자판기 럭키-드로우"
          ]
        },
        {
          "title": "After Party",
          "list": [
            "● 일시: 오후 8시 - 오전 1시",
            "● 장소: 컴팍트레코드바 2호점 (강남구 논현로157길 28 1층)",
            "● 프로그램: DJ 파티"
          ]
        }
      ],
      "cover": "news2_0.jpg"
    },
    {
      "no": 3,
      "title": "반스, 래퍼 이영지와 함께한 'THIS IS OFF THE WALL' 캠페인 공개",
      "sub": "반스의 상징인 와플 아웃솔이 적용된 오리지널 실루엣, 어센틱 조명",
      "des": "글로벌 캠페인과 함께 선보이는 어센틱 컬렉션은 반스 온라인 스토어(vans.co.kr) 및 일부 오프라인 스토어에서 구매할 수 있다.^가격 69,000 ~ 75,000원.",
      "figure": [
        {
          "img": "news3_0.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)가 2023년 글로벌 브랜드 캠페인 'THIS IS OFF THE WALL'의 일환으로 5명의 한국 앰배서더와 함께 두 번째 챕터를 공개한다.^이번 캠페인은 앰배서더 각각의 매혹적이고 독특한 스타일을 구현한 비주얼과 대담한 컬러를 중심으로, 새로운 세대의 창의적인 사람들이 각자의 고유한 아름다움을 발견하기 위한 길을 떠날 수 있도록 지원하는 것에 의의를 두고 있다."
        },
        {
          "img": "news3_1.jpg",
          "by": "“저는 평소에 제가 하고 싶은 걸 다 해요. 척하지 않아요. 내추럴한 것이 제 스타일이거든요. 무모함이나 소탈함? 이 두 가지가 저를 완성시켜주는 것 같아요..” — 이영지(YoungJi Lee)",
          "caption": "이번 캠페인은 음악, 춤, PD 등 다재다능한 탤런트를 보유한 래퍼 이영지(YoungJi Lee)를 필두로, 스케이터이자 필르머 엘빈(Elvin), 리사이클링 아티스트 김은하(Eunha Kim), 독보적인 개그 스타일로 많은 사랑을 받고 있는 빠더너스의 문상훈(BDNS) 그리고 모델이자 LGBTQ 커뮤니티를 지지하는 활동가 정글(Jungle) 등 음악과 스포츠, 패션 등 각 분야를 넘나들며 자신만의 세계를 구축해가는 앰배서더들과 함께한다.^앰배서더들은 이번 캠페인을 통하여 자기 자신과 이를 둘러싼 관계 및 세상 속에서의 진정성을 탐구하는 동시에 창조적인 자기표현을 위해 고군 분투 중인 이들에게 “THIS IS OFF THE WALL”이라는 메시지를 전한다."
        },
        {
          "img": "news3_2.jpg",
          "by": "“보드 위에서 같은 트릭을 해도 스케이터 각자만의 스타일이 모두 달라요. 스타일을 깊게 생각해 본 적은 없는데 그냥.. 멋?” — 엘빈(Elvin)",
          "caption": ""
        },
        {
          "img": "news3_3.jpg",
          "by": "“친구들이랑 헛소리할 때, 길에 버려진 쓰레기들이나 그런 색감을 보고 영감을 받아요.” — 김은하(Eunha Kim)",
          "caption": ""
        },
        {
          "img": "news3_4.jpg",
          "by": "“겉으로 보이는 모습과 실제 제 모습의 간극을 좁히기 위해 노력 중이에요. 제 롤 모델에게서 배운 자유로움을 실현하기 위해서요!” — 빠더너스의 문상훈(BDNS)",
          "caption": ""
        },
        {
          "img": "news3_5.jpg",
          "by": "“제 스타일은 아직 진화 중이에요. 자신이 누구인지 기억하고 있다면, 무엇이든지 될 수 있으니까요.” – 정글(Jungle)",
          "caption": ""
        },
        {
          "img": "news3_6.jpg",
          "by": "",
          "caption": "반스는 'THIS IS OFF THE WALL'글로벌 캠페인을 통해1966년, 스타일#44라는 모델명으로 세상에 등장한반스의 클래식 풋웨어, 어센틱(Authentic)를 조명한다. 반스의 아이코닉한 와플 아웃솔이 적용된 첫 번째 실루엣인어센틱은 오늘날 브랜드가 추구하는 창조적인 자기표현의 정신을 대표하는 실루엣으로 자리매김했다.^한편 이번 캠페인과 함께 다즐링 블루(Dazzling Blue), 그리너 패스처스(Greener Pastures) 그리고 프렌치 오크(French Oak)로 구성된 세 가지 뉴 컬러웨이의 어센틱을 새롭게 선보인다. 눈길을 사로잡는 컬러가 담긴 견고한 캔버스 소재 어퍼와 메탈 아일렛 그리고 반스의 시그니처 고무 와플 아웃솔의 안락한 착화감이 특징."
        }
      ],
      "cover": "news3_0.jpg"
    },
    {
      "no": 4,
      "title": "반스, 뮬 스타일을 적용한 새로운 트렉 슬립-온 뮬 출시",
      "sub": "서퍼를 위한 일체형 풋웨어 실루엣, 트렉 슬립-온 뮬 선보여",
      "des": "블랙, 핫 핑크, 트루 블루, 마시멜로 등 다양한 컬러웨이로 구성된 이번 트렉 슬립-온 뮬은 반스 온라인 스토어(vans.co.kr) 및 일부 오프라인 스토어에서 구매할 수 있다.^가격 35,000원 ~ 65,000원.",
      "figure": [
        {
          "img": "news4_0.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)가 최초로 선보인 일체형 풋웨어, 트렉 슬립-온(Trek Slip-On)의 뮬 스타일을 출시한다. 혁신적인 기능성 신발의 전통을 잇는 반스 서프(Vans Surf)가 트렉 슬립-온에 도전정신과 '오프 더 월(Off the Wall)' 미학을 더해 뮬 스타일로 재탄생했다.^새로운 트렉 슬립-온 뮬은 반스의 혁신적인 기능성과 클래식한 디자인으로 언제 어디서나 무엇을 하든 편하게 신기 좋게 만들어졌다.^트렉 슬립-온 실루엣은 반스 글로벌 서프팀의 딜런 그레이브스(Dylan Graves)와 각지 서퍼의 도움을 받아 제작되었다.^반스 서프팀의 실험 정신을 통해 비로소 구현된 트렉 슬립-온은 기존 샌들의 형태가 가진 장점을 살리고, 불편한 점은 크게 개선했다.^기존 트렉 슬립-온을 보완하고 MZ세대 서퍼들이 서핑 장소를 오갈 때 전방위 기능성을 구현할 수 있도록 업그레이드되었다."
        },
        {
          "img": "news4_1.jpg",
          "caption": "근교로 짧은 휴가를 가든 험난한 여정에 나서든, 가벼운 무게와 편안한 휴대성 덕분에 개성을 살린 스타일을 유지하면서도 변화무쌍한 서핑 환경에 대응할 수 있다.^모래, 흙, 바위, 아스팔트 도로 등 어디서든 착용 가능하며, 고무의 탄성을 가진 플라스틱으로 휴대폰 케이스 운동화 밑창 축구공 도마 등 다양한 용도로 쓰이는 TPU 소재를 활용하여 일체형으로 제작해 폐기물이 적게 발생한다. 또한 뛰어난 내구성과 유연성으로 쉽게 접을 수 있도록 제작되어 가방에 넣어 보관 가능하다."
        }
      ],
      "info": [
        {
          "title": "트렉 슬립-온 뮬은 디자인 면에서 중요한 업데이트와 함께 다음과 같은 기능을 제공한다.",
          "list": [
            "●기계적인 완충 작용을 위한 더욱 깊어진 러그(lug) 센터",
            "●새로운 헤링본 질감과 넓어진 접지면",
            "●이물질 끼임을 줄이고 손쉬운 이물질 배출을 위해 설계된 새로운 러그 각도",
            "●강화된 물기 제거 기능을 위해 넓어진 러그 홈"
          ]
        },
        {
          "list": [
            "이번 반스의 서프 트렉 컬렉션은 서핑 티셔츠, 여성용 그라운드 워크 반바지, 리조트 믹스 크롭 티셔츠, 코트 사이드 햇, 서핑 플랩 버킷햇 등 어패럴 컬렉션과 함께 출시된다."
          ]
        }
      ],
      "cover": "news4_0.jpg"
    },
    {
      "no": 5,
      "title": "반스 x 피치스, 첫 번째 협업 컬렉션 선보여",
      "sub": "반스의 새로운 실루엣, 뉴스쿨을 포함한 풋웨어 및 어패럴 컬렉션 5월 20일 출시",
      "des": "반스와 피치스가 선보이는 첫 협업 컬렉션은 5월 20일부터 반스 온라인 스토어(vans.co.kr) 및 일부 오프라인 스토어 그리고 피치스 온라인 스토어(peaches-shop.com)와 피치스 도원에서 구매할 수 있다.^가격 12,000원 ~ 109,000원.",
      "figure": [
        {
          "img": "news5_1.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)가 스트리트 자동차 문화 기반의 라이프스타일 브랜드 피치스(Peaches.)와 함께한 협업 컬렉션을 5월 20일 출시한다.^2018년 LA와 서울에서 시작된 피치스는 젊은 세대들의 스트리트 카 문화를 대변하고 주도하는 라이프스타일 브랜드로, 감각적인 콘텐츠를 통하여 자동차 문화를 패션, 음악, 아트, 게임, F&B 등 다양한 카테고리와 융합하는 특별한 프로젝트를 선보여 왔다."
        },
        {
          "img": "news5_2.jpg",
          "caption": "반스와 피치스의 협업 컬렉션은 90년대 로우탑을 현대적 스타일로 재해석한 반스의 새로운 실루엣, 뉴스쿨(Knu Skool)을 비롯해 어센틱(Authentic), 클래식 슬립-온(Classic Slip-On) 3종으로 구성되었다.^뉴스쿨에는 푹신한 설포와 발목 칼라, 견고한 스웨이드 소재 어퍼, 반스의 시그니처 고무 와플 아웃솔 및 재탄생한 3D 다이아몬드 사이드 스트라이프™(Sidestripe™)가 적용되었으며, 핑크 컬러의 덕트 테이프와 자동차 뒷 범퍼용 피치스 데칼 등 자동차 문화와 피치스를 상징하는 요소들이 곳곳에 담긴 것이 특징이다."
        },
        {
          "img": "news5_3.jpg",
          "caption": "스트리트 아트 양식 중 하나인 “스티커 바밍”을 테마로 디자인된 어센틱에는, 두 브랜드의 아이덴티티를 담은 각종 일러스트 스티커들이 뒤섞여 창조적인 자기표현을 지지하는 두 브랜드의 협업을 기념한다.^슬립-온은 자동차 보닛을 형상화한 어퍼 그래픽이 특징으로 이번 협업을 기념하여 특별히 제작된 피치스의 스테이플 로고가 눈길을 끈다."
        },
        {
          "img": "news5_4.jpg",
          "caption": "이번 컬렉션에서는 풋웨어뿐만 아니라 어패럴 및 액세서리도 함께 만나볼 수 있다.^앙증맞은 피치스 캐릭터가 그려진 롱 슬리브 티셔츠, 반스의 슬로건 “OFF THE WALL”을 새긴 반팔 티셔츠, 볼캡, 양말 등 다채로운 아이템이 출시된다.^한편, 반스와 피치스 협업을 기념하여 서울 성동구에 위치한 피치스 도원에서 5월 20일부터 31일까지 12일간 팝업 이벤트가 열린다. 이번 이벤트에서는 협업 컬렉션의 테마 '스티커 바밍'으로 장식된 공간에서 스티커 바밍을 직접 체험하고 협업을 위해 특별히 커스텀된 S2000 차량 관람할 수 있다.^팝업 첫날인 20일 저녁에는 협업 컬렉션 론칭을 축하하는 파티도 개최된다."
        }
      ],
      "info": [
        {
          "title": "[Vans x Peaches. Capsule Release Pop-up @ D8NE]",
          "list": [
            "● 기간: 2023/05/20 (토) ~ 2023/05/31 (수)",
            "● 장소: 서울특별시 성동구 연무장3길 9 피치스 도원",
            "● 운영 시간: 11:00 ~ 21:00"
          ]
        },
        {
          "title": "[VANS x Peaches. Launching Party @ D8NE]",
          "list": [
            "● 일시: 2023/05/20 (토) 19:00 ~ 23:00",
            "● 장소: 서울특별시 성동구 연무장3길 9 피치스 도원 SMOKING TIGERS",
            "(* 미성년자 입장 불가)"
          ]
        },
        {
          "title": "판매처정보",
          "list": [
            "반스온라인스토어 (vans.co.kr)",
            "반스 브랜드 쇼케이스 스토어 강남(02-6954-2299)",
            "반스신세계대전(042-607-8450)",
            "반스 동성로(053-423-0090)",
            "반스신세계센텀시티(051-745-2520)",
            "반스 더현대 (02-3277-0837)",
            "반스 롯데 명동본점(0507-1350-3922)",
            "반스 롯데월드몰(02-3213-4334)",
            "ABC마트 (02-3484-9256)",
            "무신사 (070-5117-5121)",
            "어라운드 더 코너(0507-1376-1969)",
            "온더스팟 (02-727-1032)",
            "부산 루프트 (051-807-6444)",
            "스컬프 (070-8729-8801)",
            "카시나 (02-3443-8144)",
            "분더샵 (02-2056-1234)",
            "피치스 온라인 스토어(peaches-shop.com)",
            "피치스 도원 (02-468-7719)"
          ]
        }
      ],
      "cover": "news5_0.jpg"
    },
    {
      "no": 6,
      "title": "볼트 바이 반스 x 갤러리 디파트먼트. 협업 컬렉션 선보여",
      "sub": "크리에이티브 디렉터, 조쉬 토마스의 예술적 감성이 담긴 OG 올드스쿨 LX 5월 19일 출시",
      "des": "조쉬 토마스의 예술적 감성을 담은 볼트 바이 반스 x 갤러리 디파트먼트. 컬렉션은 5월 19일부터 반스 브랜드 쇼케이스 스토어 강남 및 오프라인 스토어에서 구매할 수 있다.^가격 199,000원.",
      "figure": [
        {
          "img": "news6_0.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)의 최상위 프리미엄 카테고리 ‘볼트 바이 반스(Vault by Vans)’가 다재다능한 예술가이자 브랜드 갤러리 디파트먼트.(Gallery Dept.)의 크리에이티브 디렉터인 조쉬 토마스(Josué Thomas)와의 첫 번째 협업 컬렉션을 5월 19일 출시한다.^갤러리 디파트먼트.는 빈티지 옷과 예술에 대한 조쉬 토마스의 애정을 담아 만든 브랜드로, 2017년 로스앤젤레스에서 설립되었다. 조쉬 토마스는 빈티지 의류, 아트, 펑크 쇼의 전단지 등에서 영감을 받은 디자인의 예술적 완성도를 떨어트리지 않으면서 제품 하나하나를 매력적으로 만들기 위해 노력하고 있다."
        },
        {
          "img": "news6_1.jpg",
          "caption": "조쉬 토마스는 볼트 바이 반스와의 협업 컬렉션을 통하여 올드스쿨 LX(OG Old Skool LX)에 향수 어린 추억과 펑크쇼 전단지에서 영감받은 디자인을 담았다.^어린 시절 반스를 즐겨 신던 그는 이라는 제목의 잡지 스크랩을 넣어 만든 파인 아트 프린트와 슈레이스 그리고 갤러리 디파트먼트.의 로고가 특징."
        }
      ],
      "info": [
        {
          "title": "판매처정보",
          "list": [
            "스컬프 (070-4471-8254)",
            "카시나 (02-3444-6458)",
            "케이스스터디 (02-3444-6458)",
            "갤러리아 (02-3449-4114)",
            "CDG (02-749-1153)"
          ]
        }
      ],
      "cover": "news6_0.jpg"
    },
    {
      "no": 7,
      "title": "반스 바이 웍스아웃 2주년을 기념한 협업 캡슐 컬렉션 출시",
      "sub": "비브람 솔을 적용한 [Re:creation] 컨셉의 협업 컬렉션 선보여",
      "des": "‘반스 바이 웍스아웃’ 스토어의 오픈 2주년을 기념하는 이번 커스텀 컬렉션은 6월 10일 단 90족만 반스 바이 웍스아웃 스토어를 통해 한정 발매 된다.^가격 119,000원.",
      "figure": [
        {
          "img": "news7_0.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)가 한국을 대표하는 패션 리테일 '웍스아웃(Worksout)'과 합작을 통해 탄생한 '반스 바이 웍스아웃(Vans by Worksout)' 스토어의 오픈 2주년을 기념한 커스텀 컬렉션을 6월 10일 출시한다."
        },
        {
          "img": "news7_1.jpg",
          "caption": "이번 협업 컬렉션은 [Re:creation]이라는 콘셉트 아래 기존 인-라인(in-line) 제품에 비브람 솔을 더하여 지금까지 볼 수 없었던 새로운 형태의 슈즈를 선보이며. 단 90족만을 생산해 그 특별함을 더했다.^볼트 바이 반스(Vault by Vans)의 어센틱 LX(Authentic LX)와 어센틱 44 DX(Authentic 44 DX) 그리고 에라 LX(Era LX) 실루엣을 바탕으로 스타일링이 용이한 베이지와 블랙, 체커보드까지 세 가지 스타일로 구성되었다. 투박하고 뭉툭한 스타일의 쉐입과 슈레이스 등 다양한 디테일이 더해져 라이프 스타일과 아웃도어를 모두 아우를 수 있는 것이 특징."
        },
        { "img": "news7_2.jpg", "caption": "" },
        {
          "img": "news7_3.jpg",
          "caption": "2003년에 설립한 웍스아웃은 문화의 다양성을 존중하고, 고객의 눈높이에 맞추어 브랜드를 소개하는 등 단순한 편집 스토어를 넘어 문화를 만들어 나아가는 서울의 대표적인 스트리트 웨어 리테일러로 자리매김했다.^2021 3월, 볼트 바이 반스와 애너하임 등 반스의 프리미엄 제품군을 만나볼 수 있는 정식 리테이너로서 두 브랜드의 파트너십을 바탕으로 홍대 라이즈 호텔 1층에 ‘반스 바이 웍스아웃’이라는 이름의 파트너십 스토어를 오픈한 바 있다."
        }
      ],
      "info": [
        {
          "title": "[반스 바이 웍스아웃 스토어 정보]",
          "list": [
            "● 운영 시간 : 12:00 ~ 21:00",
            "● 위치 : 서울 마포구 양화로 130 라이즈 오토그래프 컬렉션 1F",
            "● 전화 : 02-337-8336",
            "● 오피셜 인스타그램 : @Vans_Worksout"
          ]
        }
      ],
      "cover": "news7_0.jpg"
    },
    {
      "no": 8,
      "title": "반스, 뉴스쿨 출시",
      "sub": "90년대 스케이트 스타일을 재해석한 뉴스쿨 실루엣 선보여",
      "des": "올드스쿨™을 재해석한 새로운 실루엣, 뉴스쿨의 다양한 컬러웨이는 현재 반스 온라인 스토어(vans.co.kr) 및 일부 오프라인 스토어에서 구매할 수 있다.^가격 99,000원.",
      "figure": [
        {
          "img": "news8_0.jpg",
          "caption": "오리지널 액션 스포츠/라이프스타일 브랜드 반스(Vans)가 90년대 후반 스케이트 스타일을 현대적으로 재해석한 새로운 실루엣, 뉴스쿨(Knu Skool)을 출시한다.^반스의 아이코닉한 실루엣 올드스쿨(Old Skool)이 부풀어 오른 듯한 통통한 디자인에 적용된 다양한 컬러웨이가 눈길을 사로잡는다."
        },
        {
          "img": "news8_1.jpg",
          "caption": "현대적인 스타일로 업그레이드된 뉴스쿨은 1998년대의 청키한 오버사이즈 스타일로 수십 년 전에 유행했던 아이코닉한 스케이트 슈즈를 연상시킨다.^더 크고 두꺼워진 토 박스와 통통한 설포, 입체적인 다이아몬드 사이드 스트라이프™(Sidestripe™)가 특징. 또한 신고 벗기 편하도록 뒤꿈치 고리가 추가되었다."
        },
        {
          "img": "news8_2.jpg",
          "caption": "반스의 새로운 실루엣 뉴스쿨은 블랙/화이트, 네이비/화이트, 레드/화이트, 크림/ 화이트 등 다양한 컬러웨이로 출시된다.^4가지 컬러 블록 디자인을 적용되었으며, 앞면과 뒷면을 덮는 동일한 스웨이드 소재에 화이트 사이드 스트라이프로 컬러와 깊이를 강화하였다. 또한 시각적 통일감을 주기 위해 오프 화이트 컬러와 브라운 컬러의 검솔(Gum sole)을 결합하여 한층 심화된 레트로 감성을 선사한다."
        }
      ],
      "cover": "news8_0.jpg",
      "video": "news8_3.mp4"
    }
  ]
}
